const msg = `
                                                    ###############
    ==================== Encruzilhada ============= #   Taverna   #
    |                         |                     ###############
    |                         |                                
    |                         |                                
    |                         |     Palácio de Euristeu        
###############               |                                
#    Neméia   #               |      [][][] /""\\ [][][]       
###############               |       |::| /____\\ |::|        
                              |====== |[]|_|::::|_|[]|   
                                      |::::::__::::::|
                                      |:::::/||\\:::::|
                                      |:#:::||||::#::|

    (1) Neméia  (2) Taverna  (3) Palácio de Euristeu (4) Sair
`

module.exports = msg;